[
  "calendar",
  "sliding-panes-obsidian",
  "templater-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "recent-files-obsidian",
  "cycle-through-panes",
  "table-editor-obsidian",
  "obsidian-banners",
  "quick-latex",
  "url-into-selection",
  "obsidian-style-settings",
  "obsidian-underline"
]